{
  "title": "गोपनीयता नीति",
  "disclaimer": "अस्वीकरण: किसी भी असंगति या अंतर की स्थिति में, अंग्रेज़ी संस्करण को प्राथमिकता दी जाएगी।",

  "intro": {
    "heading": "परिचय",
    "content": "Furniro में, हम आपके विश्वास को महत्व देते हैं और सुरक्षित लेन-देन तथा जानकारी की गोपनीयता के महत्व को समझते हैं। यह गोपनीयता नीति बताती है कि जब आप हमारे प्लेटफ़ॉर्म, उत्पादों और सेवाओं का उपयोग करते हैं तो हम आपकी व्यक्तिगत जानकारी कैसे एकत्र, उपयोग, संग्रहीत, साझा और सुरक्षित करते हैं।"
  },

  "collection": {
    "heading": "आपकी जानकारी का संग्रह",
    "content": "जब आप हमारे प्लेटफ़ॉर्म को ब्राउज़ करते हैं, ऑर्डर देते हैं, इंस्टॉलेशन का अनुरोध करते हैं या ग्राहक सहायता से संपर्क करते हैं, तब हम आपका नाम, संपर्क विवरण, डिलीवरी पता और भुगतान जानकारी जैसी व्यक्तिगत जानकारी एकत्र करते हैं। आप बिना व्यक्तिगत जानकारी दिए भी प्लेटफ़ॉर्म के कुछ हिस्सों को ब्राउज़ कर सकते हैं।"
  },

  "usage": {
    "heading": "आपकी जानकारी का उपयोग",
    "content": "आपकी जानकारी का उपयोग ऑर्डर को प्रोसेस और पूरा करने, उत्पादों की डिलीवरी, इंस्टॉलेशन सेवाओं की व्यवस्था, ऑर्डर अपडेट साझा करने, ग्राहक अनुभव को बेहतर बनाने, उत्पाद सिफारिशों को वैयक्तिकृत करने और संबंधित ऑफ़र व अपडेट भेजने के लिए किया जाता है।"
  },

  "cookies": {
    "heading": "कुकीज़",
    "content": "हम वेबसाइट की कार्यक्षमता में सुधार, ट्रैफ़िक पैटर्न का विश्लेषण, सुरक्षा बढ़ाने और आपके ब्राउज़िंग अनुभव को वैयक्तिकृत करने के लिए कुकीज़ और समान तकनीकों का उपयोग करते हैं। आप अपने ब्राउज़र सेटिंग्स के माध्यम से कुकीज़ को अक्षम कर सकते हैं, हालांकि इससे प्लेटफ़ॉर्म की कुछ सुविधाएं सही तरीके से काम नहीं कर सकती हैं।"
  },

  "sharing": {
    "heading": "व्यक्तिगत जानकारी साझा करना",
    "content": "हम आपकी जानकारी डिलीवरी और इंस्टॉलेशन पार्टनर्स, भुगतान गेटवे प्रदाताओं, एनालिटिक्स सेवा प्रदाताओं और लागू कानूनों के अनुसार कानूनी या नियामक प्राधिकरणों के साथ साझा कर सकते हैं।"
  },

  "security": {
    "heading": "सुरक्षा उपाय",
    "content": "हम आपकी व्यक्तिगत जानकारी को अनधिकृत पहुंच, परिवर्तन, प्रकटीकरण या नष्ट होने से बचाने के लिए उचित तकनीकी और संगठनात्मक सुरक्षा उपाय लागू करते हैं। हालांकि, इंटरनेट पर डेटा ट्रांसमिशन की कोई भी विधि पूरी तरह सुरक्षित नहीं होती।"
  },

  "rights": {
    "heading": "आपके अधिकार",
    "content": "आपको अपनी व्यक्तिगत जानकारी देखने, अपडेट करने, सुधारने या हटाने, जहां लागू हो वहां अपनी सहमति वापस लेने और गैर-आवश्यक संचार से बाहर निकलने का अधिकार है, जो लागू कानूनों के अधीन है।"
  },

  "contact": {
    "heading": "संपर्क करें",
    "content": "यदि इस गोपनीयता नीति या आपकी व्यक्तिगत जानकारी के प्रबंधन से संबंधित कोई प्रश्न, चिंता या अनुरोध है, तो कृपया privacy@furniro.com पर हमसे संपर्क करें।"
  },

  "lastUpdated": "अंतिम अपडेट: जुलाई 2025"
}
