{
  "title": "ऑर्डर रद्दीकरण और रिटर्न नीति",

  "cancellation": {
    "heading": "रद्दीकरण नीति",
    "content": "डिस्पैच से पहले ऑर्डर को बिना किसी शुल्क के रद्द किया जा सकता है। एक बार ऑर्डर डिस्पैच हो जाने के बाद रद्दीकरण संभव नहीं है, हालांकि ग्राहक डिलीवरी के समय ऑर्डर को अस्वीकार कर सकता है। विक्रेता द्वारा रद्द किए गए ऑर्डर के लिए 5–7 कार्य दिवसों के भीतर रिफंड किया जाएगा।"
  },

  "returns": {
    "heading": "रिटर्न नीति",
    "content": "क्षतिग्रस्त, दोषपूर्ण या गलत उत्पादों के लिए रिटर्न स्वीकार किया जाता है, बशर्ते कि निर्धारित समय सीमा के भीतर शिकायत दर्ज की जाए और निरीक्षण सफल हो।"
  },

  "furniture": {
    "heading": "फर्नीचर रिटर्न",
    "content": "फर्नीचर उत्पाद डिलीवरी या इंस्टॉलेशन (जो भी बाद में हो) के 10 दिनों के भीतर रिटर्न के योग्य हैं। इंस्टॉलेशन Furniro के अधिकृत कर्मियों द्वारा किया जाना चाहिए। प्रति ऑर्डर केवल एक बार रिप्लेसमेंट की अनुमति है।"
  },

  "nonReturnable": {
    "heading": "गैर-रिटर्न योग्य उत्पाद",
    "content": "कस्टमाइज्ड या ऑर्डर पर बने फर्नीचर, और गलत उपयोग या सामान्य घिसावट से क्षतिग्रस्त उत्पाद रिटर्न के योग्य नहीं हैं।"
  },

  "refunds": {
    "heading": "रिफंड",
    "content": "रिटर्न किए गए उत्पाद की जांच के बाद रिफंड शुरू किया जाएगा और 5–7 कार्य दिवसों के भीतर मूल भुगतान विधि में वापस किया जाएगा।"
  },

  "support": {
    "heading": "ग्राहक सहायता",
    "content": "रद्दीकरण या रिटर्न से संबंधित सहायता के लिए support@furniro.com पर संपर्क करें।"
  },

  "scope": {
    "heading": "पॉलिसी का दायरा",
    "content": "यह पॉलिसी Furniro द्वारा प्लेटफ़ॉर्म पर बेचे जाने वाले सभी फर्नीचर उत्पादों पर लागू होती है, जिसमें थर्ड-पार्टी लॉजिस्टिक्स प्रदाताओं और इंस्टॉलेशन सेवाओं के माध्यम से डिलीवरी शामिल है। विशिष्ट आइटम के अपवाद 'नॉन-रिटर्नेबल आइटम' के तहत सूचीबद्ध हैं।"
  },

  "pickup": {
    "heading": "उत्पाद पिकअप",
    "content": "पात्र रिटर्न के लिए, Furniro आपके डिलीवरी पते से उत्पाद पिकअप की व्यवस्था करता है। आइटम मूल स्थिति में होने चाहिए, सभी सहायक उपकरण, मैनुअल और पैकेजिंग के साथ। पिकअप का शेड्यूल ईमेल या फोन के माध्यम से समन्वयित किया जाएगा।"
  }

}
