{
  "title": "ગોપનીયતા નીતિ",
  "disclaimer": "અસ્વીકરણ: કોઈપણ તફાવત અથવા વિસંગતિની સ્થિતિમાં, અંગ્રેજી આવૃત્તિને પ્રાથમિકતા આપવામાં આવશે.",

  "intro": {
    "heading": "પરિચય",
    "content": "Furniro માં, અમે આપના વિશ્વાસને મહત્વ આપીએ છીએ અને સુરક્ષિત વ્યવહારો તેમજ માહિતીની ગોપનીયતાનું મહત્વ સમજીએ છીએ. આ ગોપનીયતા નીતિ સમજાવે છે કે જ્યારે તમે અમારી પ્લેટફોર્મ, ઉત્પાદનો અને સેવાઓનો ઉપયોગ કરો છો ત્યારે અમે તમારી વ્યક્તિગત માહિતી કેવી રીતે એકત્રિત, ઉપયોગ, સંગ્રહ, શેર અને સુરક્ષિત કરીએ છીએ."
  },

  "collection": {
    "heading": "તમારી માહિતીનું એકત્રિકરણ",
    "content": "જ્યારે તમે અમારી પ્લેટફોર્મ બ્રાઉઝ કરો છો, ઓર્ડર કરો છો, ઇન્સ્ટોલેશનની વિનંતી કરો છો અથવા ગ્રાહક સપોર્ટનો સંપર્ક કરો છો ત્યારે અમે તમારું નામ, સંપર્ક વિગતો, ડિલિવરી સરનામું અને ચુકવણી માહિતી જેવી વ્યક્તિગત માહિતી એકત્રિત કરીએ છીએ. તમે કેટલીક વિભાગો વ્યક્તિગત માહિતી આપ્યા વગર પણ બ્રાઉઝ કરી શકો છો."
  },

  "usage": {
    "heading": "તમારી માહિતીનો ઉપયોગ",
    "content": "તમારી માહિતીનો ઉપયોગ ઓર્ડર પ્રક્રિયા અને પૂર્ણતા, ઉત્પાદનોની ડિલિવરી, ઇન્સ્ટોલેશન સેવાઓની વ્યવસ્થા, ઓર્ડર અપડેટ્સ શેર કરવા, ગ્રાહક અનુભવ સુધારવા, ઉત્પાદન ભલામણોને વ્યક્તિગત બનાવવા અને સંબંધિત ઑફર તથા અપડેટ્સ મોકલવા માટે થાય છે."
  },

  "cookies": {
    "heading": "કુકીઝ",
    "content": "અમે વેબસાઇટની કાર્યક્ષમતા સુધારવા, ટ્રાફિક પેટર્નનું વિશ્લેષણ કરવા, સુરક્ષા વધારવા અને તમારો બ્રાઉઝિંગ અનુભવ વ્યક્તિગત બનાવવા માટે કુકીઝ અને સમાન ટેક્નોલોજીનો ઉપયોગ કરીએ છીએ. તમે તમારા બ્રાઉઝર સેટિંગ્સ દ્વારા કુકીઝ અક્ષમ કરી શકો છો, પરંતુ તે સ્થિતિમાં પ્લેટફોર્મની કેટલીક સુવિધાઓ યોગ્ય રીતે કાર્ય ન કરી શકે."
  },

  "sharing": {
    "heading": "વ્યક્તિગત માહિતી શેર કરવી",
    "content": "અમે અમારી સેવાઓ પ્રદાન કરવા અથવા લાગુ કાયદાઓનું પાલન કરવા માટે તમારી માહિતી ડિલિવરી અને ઇન્સ્ટોલેશન પાર્ટનર્સ, ચુકવણી ગેટવે પ્રદાતાઓ, એનાલિટિક્સ સેવા પ્રદાતાઓ અને કાનૂની અથવા નિયમનકારી સત્તાઓ સાથે શેર કરી શકીએ છીએ."
  },

  "security": {
    "heading": "સુરક્ષા પગલાં",
    "content": "અમે તમારી વ્યક્તિગત માહિતીને અનધિકૃત ઍક્સેસ, ફેરફાર, ખુલાસા અથવા નષ્ટ થવાથી બચાવવા માટે યોગ્ય તકનિકી અને સંગઠનાત્મક સુરક્ષા પગલાં અમલમાં મૂકીએ છીએ. તેમ છતાં, ઇન્ટરનેટ પર ડેટા ટ્રાન્સમિશનની કોઈપણ પદ્ધતિ સંપૂર્ણપણે સુરક્ષિત નથી."
  },

  "rights": {
    "heading": "તમારા અધિકારો",
    "content": "તમને તમારી વ્યક્તિગત માહિતી જોવા, અપડેટ કરવા, સુધારવા અથવા કાઢી નાખવાનો, જ્યાં લાગુ પડે ત્યાં તમારી સંમતિ પાછી ખેંચવાનો અને ગેર-આવશ્યક સંચારમાંથી બહાર નીકળવાનો અધિકાર છે, જે લાગુ કાયદાઓના આધિન છે."
  },

  "contact": {
    "heading": "અમારો સંપર્ક કરો",
    "content": "આ ગોપનીયતા નીતિ અથવા તમારી વ્યક્તિગત માહિતીના સંચાલન સંબંધિત કોઈપણ પ્રશ્ન, ચિંતા અથવા વિનંતી માટે કૃપા કરીને privacy@furniro.com પર અમારો સંપર્ક કરો."
  },

  "lastUpdated": "છેલ્લે અપડેટ: જુલાઈ 2025"
}
